<p>Здравствуйте!</p>
<p>Для кого предназначем этот сайт? Ну во-первых в первую очередь для меня.
Просто потому что смотреть тупорылое кино или телек под пивас с рыбкой
я не хочу, а я сейчас не хочу и не могу работать. 
Это еще одно развлечение, которое я себе придумал.</p>

<p>Ну сам признался что для меня - решил полезть в кузов.
Хочется-то и людям помочь. Да я работал и наверное и дальше, если выйдет,
буду работать в сферее айти. Профессия у меня есть. Но за последние
20 лет все дико поменялось. Уже не учат профессиональных токарей в ПТУ,
Половину вещей даже кустари тоже делают на машинах. Вот даже мебельщик
щас врядли в руку молоток возьмет.</p>

<p>И я умолчу про людей других специальностей. 
Поваров, нянек, сидалок для пожилых людей, сантехников, ремоннтников чего либо,
начиная от мобилок, кончая штукаторов и маляров. Художников.</p>

<p>И про клиентов не забывайте, которые хотели бы воспользоватся услугами этих людей.
Предположим захотел человек выучить английский язык, с украинским тоже навести порядок, 
сменить кафель в ванной, вместе с кранами, повесить бойлер, да даже просто 
просто проконсультироватся по какому-то вопросу. Вопросов может быть миллион.
 Вот для этого всего я это и творю.
</p>

<p>Спасибо за внимание!</p> 